/* Localized versions of Info.plist keys */

CFBundleName = "GLUTStereo";
CFBundleShortVersionString = "GLUTStereo version 0.1";
CFBundleGetInfoString = "GLUTStereo version 0.1, Copyright 2002 Apple.";
NSHumanReadableCopyright = "Copyright 2002 Apple.";
